{"Importante":[{"nombre":"Apartamento","coords":[44.85270831042637,-0.5865369606607735],"descripcion":"Apartamento base durante la estancia en Burdeos.","detalles":"<p>Ubicado en el distrito residencial de Caudéran, a 15 minutos del centro.</p>","imagen":"https://a0.muscache.com/im/pictures/miso/Hosting-1149020729889741460/original/32ca8ca0-8e8a-4c1c-930e-c53f6a39abde.jpeg?im_w=1200","web":"","reviews":""},{"nombre":"Freetour Sandemans","coords":[44.84494102346083,-0.5746658066614558],"descripcion":"Free Tour por Burdeos","detalles":"<p align=\"justify\">Este tour es operado por nuestro socio Free Walking Tours Bordeaux.</p>\n<p align=\"justify\">Explora el corazón de Burdeos en este fascinante free tour, guiado por apasionados expertos que dan vida a la historia de la ciudad. En solo dos horas, viajarás a través de siglos de patrimonio, desde la majestuosa arquitectura neoclásica hasta encantadores secretos ocultos. </p>\n<p align=\"justify\">Contempla la Catedral Gótica de Burdeos, maravíllate con el icónico Espejo de Agua y pasea por elegantes bulevares que cuentan la historia de esta ciudad declarada Patrimonio de la Humanidad por la UNESCO.</p>\n<p align=\"justify\">A lo largo del recorrido, tu guía compartirá fascinantes historias sobre el pasado de Burdeos, su cultura vinícola, tradiciones locales y lugares imprescindibles. Ya sea un monumento legendario o un tesoro escondido, este tour está diseñado para que descubras Burdeos más allá de las rotas turísticas.</p>\n<p align=\"justify\">Recibe recomendaciones locales sobre los mejores lugares para comer, degustar vinos y disfrutar de la ciudad, asegurando que tu visita sea realmente inolvidable. Tanto si vienes por un día como por una semana, únete a nosotros para una introducción divertida, informativa y envolvente a una de las ciudades más bellas de Francia.</p>\n\n<p align=\"justify\">Tu Free Tour de Burdeos comienza en el Monument aux Girondins.</p>\n<p align=\"justify\">Pasea por el centro histórico y descubre los monumentos más emblemáticos de Burdeos.</p>\n<p align=\"justify\">Maravíllate con la impresionante Catedral Gótica de Burdeos y conoce sus conexiones reales.</p>\n<p align=\"justify\">Experimenta la magia del Espejo de Agua.</p>\n<p align=\"justify\">Admira la majestuosidad del Gran Teatro de Burdeos, una obra maestra del neoclásico.</p>\n<p align=\"justify\">Explora encantadores secretos ocultos y calles menos conocidas llenas de historias fascinantes.</p>\n<p align=\"justify\">Recibe consejos y recomendaciones locales sobre los mejores lugares para comer, degustar vinos y disfrutar de la vida nocturna en Burdeos.</p>\n<p align=\"justify\">Termina tu tour en la icónica Place de la Bourse.</p>","imagen":"https://www.neweuropetours.eu/wp-content/uploads/2025/02/1valentin-wechsler-qxsyff6qppg-unsplash-1600x900.jpg","web":"https://www.neweuropetours.eu/es/sandemans-tours/burdeos/free-tour-por-burdeos/","reviews":""}],"Monumentos históricos":[{"nombre":"The Grosse Cloche","coords":[44.835489113333516,-0.5713100591164759],"descripcion":"Campanario medieval símbolo de la ciudad.","detalles":"<p align=\"justify\">La Grosse Cloche es uno de los monumentos más emblemáticos de Burdeos y uno de los campanarios más antiguos de Francia. Construida en el siglo XV sobre los restos de la antigua puerta Saint-Éloi del siglo XIII, formaba parte de las murallas medievales de la ciudad. La estructura consta de dos torres circulares de 40 metros de altura, unidas por un edificio central que alberga la campana. Esta campana, fundida en 1775 y conocida como \"Armande-Louise\", pesa 7.750 kg y mide dos metros de altura y diámetro. Históricamente, la campana se utilizaba para anunciar el inicio de las vendimias y alertar a la población en caso de incendios. Actualmente, suena en ocasiones especiales como el Día de la Bastilla (14 de julio), el Día de la Victoria (8 de mayo) y el Día del Armisticio (11 de noviembre), así como el primer domingo de cada mes al mediodía.</p>","imagen":"https://www.burdeos-turismo.es/sites/bordeaux_tourisme/files/styles/large/public/medias/widgets/misc/GROSSE%20CLOCHE%20%C2%A9rh2010.jpg.webp?itok=T1WXqToT","web":"https://www.bordeaux.fr/p63997/la-grosse-cloche","reviews":"https://www.google.com/maps/search/?api=1&query=The+Grosse+Cloche+Bordeaux"},{"nombre":"Puerta de Cailhau","coords":[44.8387731798127,-0.5684883031501031],"descripcion":"Entrada medieval gótica-renacentista.","detalles":"<p align=\"justify\">La Porte Cailhau, construida entre 1493 y 1496, es una impresionante puerta de la ciudad que conmemora la victoria del rey Carlos VIII en la batalla de Fornovo. Este monumento de 35 metros de altura combina elementos arquitectónicos góticos y renacentistas. En la fachada que da al río Garona, se puede apreciar una estatua del rey Carlos VIII en una hornacina, recordando su papel en la historia de Francia. Originalmente, la puerta servía como entrada principal a la ciudad y formaba parte de las fortificaciones medievales. Hoy en día, los visitantes pueden explorar su interior, donde una nueva escenografía revela secretos de la Burdeos medieval, y disfrutar de una vista panorámica de la ciudad y el río desde su cima.</p>","imagen":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Porte_Cailhau%2C_Bordeaux%2C_France_%2841809767730%29.jpg/960px-Porte_Cailhau%2C_Bordeaux%2C_France_%2841809767730%29.jpg?20181023155556","web":"https://www.porte-cailhau.com/es/","reviews":"https://www.google.com/maps/search/?api=1&query=Puerta+de+Cailhau+Bordeaux"},{"nombre":"Torre Pey Berland","coords":[44.83758206352087,-0.576621167759421],"descripcion":"Campanario separado de la catedral.","detalles":"<p align=\"justify\">La Torre Pey-Berland es el campanario separado de la Catedral de San Andrés. Construida entre 1440 y 1446 en estilo gótico flamígero por iniciativa del arzobispo Pey Berland, la torre fue diseñada para albergar las campanas sin comprometer la estructura de la catedral. Sin embargo, las campanas no se instalaron hasta el siglo XIX. La más notable es un enorme tenor de 11 toneladas, el cuarto más grande de Francia. Los visitantes pueden ascender los 229 escalones hasta la cima de la torre, situada a 50 metros de altura, para disfrutar de una vista panorámica excepcional de Burdeos y sus monumentos.</p>","imagen":"https://upload.wikimedia.org/wikipedia/commons/a/a5/Bordeaux_-_Tour_Pey-Berland.jpg","web":"https://www.pey-berland.fr/","reviews":"https://www.google.com/maps/search/?api=1&query=Torre+Pey+Berland+Bordeaux"},{"nombre":"Puente de piedra","coords":[44.83875829831494,-0.5624731323627421],"descripcion":"Histórico puente sobre el río Garona.","detalles":"<p align=\"justify\">El Pont de Pierre es el puente más antiguo de Burdeos que cruza el río Garona. Su construcción, iniciada por orden de Napoleón Bonaparte, se llevó a cabo entre 1810 y 1822. El puente tiene 487 metros de longitud y 19 metros de ancho, y consta de 17 arcos, supuestamente en honor al número de letras en el nombre \"Napoléon Bonaparte\". Este puente fue el primero en unir las dos orillas del Garona, facilitando el desarrollo y la expansión de la ciudad. Actualmente, el puente está cerrado al tráfico vehicular desde 2018 y es utilizado por peatones, ciclistas y transporte público.</p>","imagen":"https://upload.wikimedia.org/wikipedia/commons/3/3b/Pont_de_Pierre_Bordeaux.jpg","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Pont+de+Pierre+Bordeaux"}],"Iglesias y edificios religiosos":[{"nombre":"Catedral de Burdeos","coords":[44.83780440863549,-0.5776909510883066],"descripcion":"Catedral gótica de San Andrés.","detalles":"<p align=\"justify\">La Catedral de San Andrés es una obra maestra de la arquitectura gótica y el principal lugar de culto católico en Burdeos. Su construcción comenzó en el siglo XII y continuó hasta el siglo XIV. La catedral ha sido testigo de eventos históricos significativos, como la boda de Leonor de Aquitania con el futuro rey Luis VII en 1137. Durante la Revolución Francesa, la catedral sufrió daños considerables y fue utilizada como almacén de forraje. En el siglo XIX, fue restaurada y se reemplazaron los muebles con piezas de otras iglesias. Destaca su impresionante nave de 29 metros de altura y la Puerta Real en el transepto norte, que presenta esculturas detalladas del siglo XIII.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Cathédrale+Saint-André+de+Bordeaux"},{"nombre":"Église Saint-Pierre","coords":[44.83998772480435,-0.5702050633709288],"descripcion":"Iglesia del casco antiguo.","detalles":"<p align=\"justify\">Situada en el corazón del barrio histórico de Saint-Pierre, la Iglesia de San Pedro es un ejemplo destacado del estilo gótico flamígero. Construida principalmente entre los siglos XIV y XV en el sitio de un antiguo puerto galorromano, la iglesia presenta una fachada asimétrica con una sola torre cuadrada. El interior es conocido por su atmósfera sobria y sus impresionantes vitrales que iluminan el altar mayor y las capillas laterales. La iglesia está vinculada a la historia marítima de Burdeos, ya que el barrio de Saint-Pierre fue en su día el centro del puerto de la ciudad.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Église+Saint-Pierre+Bordeaux"}],"Museos y arte":[{"nombre":"La Ciudad del Vino","coords":[44.86253141998755,-0.550578579095422],"descripcion":"Centro cultural del vino.","detalles":"<p>Museo interactivo sobre el mundo del vino con mirador panorámico y exposiciones internacionales.</p>","imagen":"","web":"https://www.laciteduvin.com/","reviews":"https://www.google.com/maps/search/?api=1&query=Cité+du+Vin+Bordeaux"},{"nombre":"CAPC Museum of Contemporary Art","coords":[44.84848271045231,-0.5721308048748398],"descripcion":"Museo de arte contemporáneo.","detalles":"<p>Ubicado en un antiguo almacén colonial del siglo XIX.</p>","imagen":"","web":"https://www.capc-bordeaux.fr/","reviews":"https://www.google.com/maps/search/?api=1&query=CAPC+Musée+d’art+contemporain+de+Bordeaux"},{"nombre":"Musée d’Aquitaine","coords":[44.835673264621384,-0.5749448664582812],"descripcion":"Museo de historia regional.","detalles":"<p>Desde la prehistoria hasta el siglo XX, abarca toda la historia de Aquitania.</p>","imagen":"","web":"https://www.musee-aquitaine-bordeaux.fr/","reviews":"https://www.google.com/maps/search/?api=1&query=Musée+d’Aquitaine+Bordeaux"}],"Plazas y espacios abiertos":[{"nombre":"Place de la Bourse","coords":[44.84167801945272,-0.570456263369643],"descripcion":"Plaza icónica frente al río.","detalles":"<p>Famosa por el Espejo de Agua, su simetría y arquitectura clásica.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Place+de+la+Bourse+Bordeaux"},{"nombre":"El Espejo del Agua","coords":[44.84192045613096,-0.5690786194656461],"descripcion":"Espejo de agua frente a la plaza.","detalles":"<p>Gran superficie reflectante utilizada como fuente y zona peatonal refrescante en verano.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Le+Miroir+d’eau+Bordeaux"},{"nombre":"Place des Quinconces","coords":[44.84567122168889,-0.5729546224622003],"descripcion":"Una de las plazas más grandes de Europa.","detalles":"<p>Con columnas rostrales y el Monumento a los Girondinos.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Place+des+Quinconces+Bordeaux"},{"nombre":"El Monumento a los Girondinos","coords":[44.84546679141577,-0.5748740112221422],"descripcion":"Monumento histórico central.","detalles":"<p>Erigido en memoria de los diputados girondinos de la Revolución francesa.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Monument+aux+Girondins+Bordeaux"}],"Cultura y teatro":[{"nombre":"El Grand Theatre","coords":[44.84274180110898,-0.5741420931729523],"descripcion":"Teatro neoclásico de 1780.","detalles":"<p>Sede de la Ópera Nacional de Burdeos. Visitas guiadas disponibles.</p>","imagen":"","web":"https://www.opera-bordeaux.com/","reviews":"https://www.google.com/maps/search/?api=1&query=Grand+Théâtre+de+Bordeaux"}],"Calles y zonas comerciales":[{"nombre":"Calle Santa Catalina","coords":[44.83735621842854,-0.5736387014875546],"descripcion":"Principal calle comercial peatonal.","detalles":"<p>Llena de tiendas, cafeterías y ambiente local.</p>","imagen":"","web":"","reviews":"https://www.google.com/maps/search/?api=1&query=Rue+Sainte-Catherine+Bordeaux"},{"nombre":"Les Halles de Bacalan","coords":[44.86325773781025,-0.5515731218381179],"descripcion":"Se trata de un animado y bullicioso mercado situado en el corazón de la ciudad, y es un lugar muy popular tanto para los bordeleses como para los turistas. Este moderno mercado ofrece una visión única de la escena culinaria de la ciudad y muestra lo mejor de los productos locales.","detalles":"<p align=\"justify\"><strong>Les Halles de Bacalan, un mercado moderno con una rica historia</strong></p>\n<p align=\"justify\">Les Halles de Bacalan, también conocido como el mercado de Bacalan de Burdeos, es un mercado relativamente nuevo en la ciudad. Abrió en 2017 y fue diseñado para sustituir al antiguo mercado Bordeaux Nord, que había sido un elemento básico en la zona durante más de 50 años. Aunque solo lleva unos pocos años en funcionamiento, Les Halles de Bacalan ya se ha convertido en un lugar muy querido por los locales, con visitantes de todos los ámbitos y añadiendo un nuevo capítulo a la rica historia de Burdeos.</p>\n<p align=\"justify\">El mercado ocupa un edificio elegante y contemporáneo de más de 8.000 metros cuadrados. Su llamativa fachada de cristal y metal permite que la luz natural inunde el interior, creando un ambiente luminoso y aireado. La disposición abierta del mercado facilita a los visitantes moverse entre los puestos y las tiendas sin sensación de aglomeración.</p>\n<p align=\"justify\"><strong>Una breve mirada a Les Halles de Bacalan: una aventura culinaria por el bullicioso mercado de Burdeos</strong></p>\n<p align=\"justify\">El Marché des Halles de Bacalan es un mercado de alimentos situado en el corazón de Burdeos que atrae tanto a los bordeleses como a los turistas. Con una oferta tan amplia de productos alimentarios, este mercado es un lugar ideal para saborear la gastronomía bordelesa.</p>\n<p align=\"justify\">Si visita Burdeos, no puede perderse el mercado de Bacalan. Es una buena manera de hacerse una idea de la ciudad.</p>\n<p align=\"justify\">En Les Halles de Bacalan encontrará fruta y verdura fresca de proveedores locales que se preocupan por la calidad y la sostenibilidad. Los colores vivos y los aromas tentadores del mercado harán que tus sentidos se despierten mientras exploras los distintos puestos.</p>\n<p align=\"justify\"><strong>Un gran escaparate del talento local</strong></p>\n<p align=\"justify\">Una de las mejores cosas de Halles Bacalan Bordeaux es la selección de productos artesanos. Aquí encontrará una gran selección de artesanía meticulosamente elaborada a mano, recuerdos únicos y, por supuesto, vinos locales. Estos productos artesanales muestran el talento y la creatividad de la región, y le ofrecen una muestra del rico patrimonio cultural de Burdeos.</p>\n<p align=\"justify\"><strong>Vendedores amables dispuestos a compartir sus conocimientos</strong></p>\n<p align=\"justify\">Mientras pasea por el mercado, tendrá la oportunidad de charlar con los apasionados vendedores locales. Estarán encantados de compartir sus conocimientos y recomendaciones, haciendo que su experiencia sea aún más enriquecedora. Si busca el queso perfecto para acompañar su vino o consejos sobre los mejores ingredientes para un plato tradicional, los amables vendedores de Les Halles de Bacalan están ahí para ayudarle.</p>\n<p align=\"justify\"><strong>Una amplia gama de productos cuidadosamente seleccionados</strong></p>\n<p align=\"justify\">Les Halles de Bacalan ofrece una amplia gama de productos alimenticios:</p>\n<ul>\n    <li>Frutas y verduras frescas</li>\n    <li>Carne y pescado</li>\n    <li>Queso</li>\n    <li>Pan y bollería</li>\n</ul>\n<p align=\"justify\">Seleccionamos cada producto cuidadosamente para asegurarnos de que tenga acceso a los mejores ingredientes para sus comidas. Sea cual sea su nivel de experiencia en la cocina, o su pasión por la comida, Les Halles de Bacalan tiene algo para todos.</p>\n<p align=\"justify\"><strong>Una experiencia envolvente que capta la esencia de Burdeos</strong></p>\n<p align=\"justify\">Visitar Les Halles de Bacalan es algo más que ir de compras. Es una experiencia realmente envolvente que capta la esencia de Burdeos. El mercado tiene un gran ambiente y vibrantes exposiciones, que realmente muestran el espíritu de la comunidad local.</p>\n<p align=\"justify\">Una vez que haya terminado su visita, ¿por qué no visita otras atracciones cercanas? Puede visitar la Base Submarina de Burdeos o las impresionantes exposiciones de arte digital de Les Bassins des Lumières.</p>\n<p align=\"justify\">No olvide pasear junto al río Garona, que atraviesa la ciudad. Disfrute de las impresionantes vistas y aproveche para realizar paseos panorámicos o cruceros en barco. Burdeos tiene algo para todos los gustos, ya sea explorar los mercados, visitar lugares de interés cultural o disfrutar de la belleza natural de la ciudad.</p>","imagen":"https://freewalkingtoursbordeaux.com/wp-content/uploads/2024/05/les-halles-de-bacalan.png","web":"","reviews":"https://maps.app.goo.gl/uyELexvGsXgdRHHK8"}],"Bares y restaurantes":[{"nombre":"Le Bar à Vin","coords":[44.84386678826868,-0.5748477154952033],"descripcion":"Vinoteca con una carta de alrededor de 30 vinos de Burdeos en un local de diseño esmerado y repleto de piezas artísticas.","detalles":"","imagen":"https://baravin.bordeaux.com/wp-content/uploads/2014/05/accueil.jpg","web":"https://baravin.bordeaux.com/en/","reviews":"https://www.google.com/search?client=ms-android-xiaomi-rvo3&sca_esv=17771aff06750f59&sxsrf=AHTn8zqqWnqLKCxr19cGu-5vwcvwWUUjog:1744290871620&q=Le+Bar+%C3%A0+Vin&si=APYL9btvhO6SAb8jF9HqTZMMa7vs_teLnZaEVrJZwRKFIIKjoS86_NOwPeInF0pbc-qhJEIo-TOvlg6xwPbdCENicIIl1TRoxOHgI1cnEUrYdW_2-x9VIpA%3D&uds=ABqPDvyUajD5M-Z6dAbpeQWDbjcesAk7jzlbo81w0kpRn5f2NR0PQkjlWdiyTNSdL8B0YISxZimnVDTDDeKbBDFWVI_XkGE2lwmwjFVmQYjMssiGtkP1pq4&sa=X&ved=2ahUKEwipwabuxc2MAxVvg_0HHfCaGDoQ3PALegQIGRAE"},{"nombre":"Nom d'Une Crêpe","coords":[44.841387933588,-0.5720786443077612],"descripcion":"Crepes saladas y dulces con salsa casera, galettes y ensaladas en una crepería pintoresca con paredes de piedra.","detalles":"","imagen":"https://static.wixstatic.com/media/5d752f_18c02161d5164b718438ce7c1f4c0f2f~mv2_d_5184_3456_s_4_2.jpg/v1/crop/x_0,y_4,w_5184,h_3447/fill/w_600,h_399,al_c,q_80,usm_0.66_1.00_0.01,enc_avif,quality_auto/5d752f_18c02161d5164b718438ce7c1f4c0f2f~mv2_d_5184_3456_s_4_2.jpg","web":"https://en.nomdunecrepe-bordeaux.com/","reviews":"https://maps.app.goo.gl/xx3HtAaLKQHhwZ9v9"},{"nombre":"Cassonade Pas Saint Georges","coords":[44.84007234101511,-0.5721766068447696],"descripcion":"El verdadero sabor del canelé Cassonade es una pastelería / cafetería dedicada al famoso cupcake caramelizado de Burdeos que hace brillar la ciudad en todo el mundo.  Hay canelés de ron, canelés de vainilla, canelés veganos y otras delicias dulces elaboradas con ingredientes orgánicos o sostenibles. Puedes comer en el lugar o llevarte nuestros canelones y especialidades dulces con un café o bebidas variadas.","detalles":"","imagen":"","horario":"De lunes a sábado 10:00 a 19:00","web":"www.cassonade.fr","reviews":"https://maps.app.goo.gl/qGt6qnfRGtkNenfo8"},{"nombre":"Cassonade Saint James","coords":[44.83556621637974,-0.5715063949133056],"descripcion":"El verdadero sabor del canelé Cassonade es una pastelería / cafetería dedicada al famoso cupcake caramelizado de Burdeos que hace brillar la ciudad en todo el mundo.  Hay canelés de ron, canelés de vainilla, canelés veganos y otras delicias dulces elaboradas con ingredientes orgánicos o sostenibles. Puedes comer en el lugar o llevarte nuestros canelones y especialidades dulces con un café o bebidas variadas.","detalles":"","imagen":"","horario":"De lunes a domingo 10:00 a 19:00","web":"www.cassonade.fr","reviews":"https://maps.app.goo.gl/mwKSC8NCeFdcf7LaA"},{"nombre":"Cassonade Pasteur","coords":[44.83296789641514,-0.5737500711312388],"descripcion":"El verdadero sabor del canelé Cassonade es una pastelería / cafetería dedicada al famoso cupcake caramelizado de Burdeos que hace brillar la ciudad en todo el mundo.  Hay canelés de ron, canelés de vainilla, canelés veganos y otras delicias dulces elaboradas con ingredientes orgánicos o sostenibles. Puedes comer en el lugar o llevarte nuestros canelones y especialidades dulces con un café o bebidas variadas.","detalles":"","imagen":"","horario":"De lunes a sábado 10:00 a 19:00","web":"www.cassonade.fr","reviews":"https://maps.app.goo.gl/mwKSC8NCeFdcf7LaA"},{"nombre":"Couleurs du vin","coords":[44.83508135767641,-0.5645396490418789],"descripcion":"Vinos naturales artesanales y auténticos en Burdeos En Couleurs Du Vin, le ofrecemos una cuidada selección de vinos naturales artesanales en el corazón de Burdeos. Orgullosos de colaborar con productores de vino locales y mujeres enólogas apasionadas, favorecemos los vinos con un sabor excepcional y auténtico. Ven a descubrir nuestra colección única y disfruta de la experiencia de un bar de vinos naturales donde cada botella revela la belleza de sabores puros y terruños excepcionales.","detalles":"","imagen":"https://baravinbordeaux.fr/wp-content/uploads/2024/01/398402-Group-picture-1.jpg","web":"baravinbordeaux.fr","reviews":"https://maps.app.goo.gl/216vjw4AeUbz75YH8"},{"nombre":"Le Métropolitain","coords":[44.8380317084917,-0.5712679088800188],"descripcion":"Le Métropolitain es ante todo una selección de vinos y cervezas que podrás descubrir según tus deseos. En el lugar o para llevar, le guiamos hacia sus deseos, destacando a los viticultores y cerveceros de nuestras regiones o ayudándole a redescubrir prestigiosas fincas.   ​  Con nosotros, también es posible descubrir zumos naturales de frutas o verduras de granjas cercanas o incluso vivir la experiencia de una cata a ciegas. ¡Es un lugar único y amigable para privatizar tus veladas con amigos, colegas o para todas las ocasiones!","detalles":"<p align=\"justify\"><strong>CONCEPTO</strong></p>\n\n<p align=\"justify\">Saborea los sabores</p>\n\n<p align=\"justify\"><strong>Bodega de vinos de Burdeos</strong></p>\n\n<p align=\"justify\">El comedor ofrece platos sencillos y de alta calidad.</p>\n\n<p align=\"justify\">Producción animal y vegetal privilegiando prácticas agrícolas respetuosas con el medio ambiente, la estacionalidad y una estrecha relación entre nosotros y los productores a través de la producción local.</p>\n\n<p align=\"justify\">Productos locales que dan testimonio de los cambios que se están produciendo en la relación entre el Hombre y los Territorios.</p>\n\n<p align=\"justify\">Ya sea que prefieras un vino blanco, tinto o rosado, ya sea que te inclines por Burdeos o Borgoña, un vino de Chile o del Líbano, hay algo para todos. Preciso y apasionado, puedes darnos carta blanca... ¡o roja!</p>\n\n<p align=\"justify\">Todos los nombres principales están disponibles. Ya sea orgánico, vegano o biodinámico, nos centramos en joyas de todo tipo sin olvidar la finura, el carácter y la excepción.</p>\n\n<p align=\"justify\">Una carta de cervezas para que sean cuales sean las circunstancias, puedas encontrar la que se adapta a tu gusto.</p>\n\n<p align=\"justify\"><strong>el Burdeos metropolitano</strong></p>\n\n<p align=\"justify\"><strong>Taller de vino de Burdeos</strong></p>\n\n<p align=\"justify\">Es el placer de compartir un momento, entre sumilleres, amateurs o neófitos, alrededor de varias buenas copas.</p>\n\n<p align=\"justify\">Vaya más allá conociendo las etapas de la cata, observe de otra manera nuestros vinos de Burdeos, Borgoña, Alsacia, etc. centrándose en las variedades de uva, las denominaciones e incluso los métodos de elaboración.</p>\n\n<p align=\"justify\">Experimente un Taller de Cata en el Métropolitain, es también la oportunidad de crear su propio vino, combinando consejos prácticos y deseos personales (¡sólo con reserva!).</p>\n\n","imagen":"https://lh3.googleusercontent.com/p/AF1QipMqKh9PfGULwCL3XaiAdOWP7lnlP2hm73SJP-qD=w408-h610-k-no","web":"http://lemetropolitainbordeaux.com/","reviews":"https://maps.app.goo.gl/xFNa1JCiTsyKFScr5"}]}